
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "จัดการไคลเอ็นต์ API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "ไคลเอ็นต์ API ของ Skype";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "เปลี่ยนสิทธิ์";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "อนุญาตให้แอพพลิเคชันนี้ใช้งาน Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "อนุญาตให้แอพพลิเคชันนี้ใช้งาน Skype แต่ให้ถามอีกครั้งในอนาคต";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "ไม่อนุญาตให้โปรแกรมนี้ใช้งาน Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "จัดการไคลเอ็นต์ API ของ Skype";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "เปลี่ยน";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "เอาออก";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "เสร็จสิ้น";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "เสร็จสิ้น";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
